package com.changxiang.vod.module.pinyinindexing;

public class PersonSS {

	public static String[] names = new String[] { "西走hi是的", "俺的时刻", "啊啊怒视",
			"把口袋", "把送额哦恩德", "不打U肉烦恼", "成交额了", "动力溶出", "当日哦方面", "二楼的的",
			"哦才能加快速度", "儿子了多少", "恩仇录阿斯顿", "法律空间打疯了", "法律的撒快乐", "给萨拉萨蒂了",
			"该卡开始", "好大S诶", "还是带而我I", "何日额醋", "就是跌势", "开赛撒", "老师的讲课撒", "拉萨不见恩",
			"没事带黑", "没事带黑复赛", "西走hi是的", "西走hi是的", "你是大覅哦", "纳斯达克回复你凯撒的",
			"哦是大海", "西走hi是的", "西走hi是的", "西走hi是的", "平顶山覅叫撒", "菩萨粉红丝带", "去看哈是分开",
			"群殴了解多少", "人来看哈电视看", "十大覅", "睡觉了发哦", "西走hi是的", "西走hi是的", "西走hi是的",
			"西走hi是的", "西走hi是的", "西走hi是的", "西走hi是的", "西走hi是的", "西走hi是的",
			"西走hi是的", "西走hi是的", "西走hi是的", "西走hi是的", "西走hi是的", "他撒旦覅是的",
			"我看了哈发多少", "我来加哈桑", "新年快乐就的说法", "新疆哦节哀", "有撒好滴哦撒", "西走hi是的",
			"有撒大赛", "西走hi是的", "西走hi是的", "西走hi是的", "在空间里那里的饭啦", "西走hi是的",
			"西走hi是的", "西走hi是的", "西走hi是的", "西走hi是的", };
}
